$.fn.datepicker.languages['uk-UA'] = {
	format: 'dd/mm/yyyy',
	days: ['неділя', 'понеділок', 'вівторок', 'среда', 'четвер', 'п\'ятница', 'субота'],
	daysShort: ['нд', 'пн', 'вт', 'ср', 'чт', 'пт', 'сб'],
	daysMin: ['Нд', 'Пн', 'Вт', 'Ср', 'Чт', 'Пт', 'Сб'],
	months: ['Січень', 'Лютий', 'Березень', 'Квітень', 'Травень', 'Червень', 'Липень', 'Серпень', 'Вересень', 'Жовтень', 'Листопад', 'Грудень'],
	monthsShort: ['Січ', 'Лют', 'Бер', 'Квіт', 'Трав', 'Черв', 'Лип', 'Серп', 'Вер', 'Жовт', 'Лист', 'Груд'],
	weekStart: 1,
	startView: 0,
	yearFirst: true,
	yearSuffix: ''
};