<?php

return [
    /****************************************************
     *  Settings Page                       ************
     **************************************************/
    'user_login'        => 'Логін форма для користувача',
    'admin_login'        => 'Логін форма для адміністратора',
    'settings_list'     => 'Список налаштувань',
    'create_config'     => 'Створити нове налаштування',
    'profile'           => 'Профіль',
    'admin_dashboard'   => 'Панель адміністратора',
];